[{"id":"L0","nom":"Revuelto","preu":450000,"descripcio":"El Lamborghini Revuelto reescribe todos los paradigmas y representa una obra maestra técnica que va más allá de la imaginación de cualquiera, ofrece un rendimiento y unas emociones al volante inigualables.","image":"L0.png"},{"id":"L1","nom":"Huracán Tecnica","preu":275000,"descripcio":"El Huracán diseñado para garantizar las mejores prestaciones y ser controlable en cualquier situación de conducción, es fácil de llevar al límite y extremadamente emocionante.","image":"L1.png"},{"id":"L2","nom":"Urus S","preu":265000,"descripcio":"El Lamborghini Urus es el primer vehículo utilitario superdeportivo del mundo en el que el lujo, el carácter deportivo y las prestaciones van de la mano del confort y la versatilidad, garantizando la mejor dinámica de conducción de su categoría y un diseño con una elegancia inconfundible.","image":"L2.png"},{"id":"L3","nom":"Aventador","preu":422000,"descripcio":"El Lamborghini Aventador es un automóvil superdeportivo biplaza de dos puertas de tijera, con motor central-trasero montado longitudinalmente y de tracción en las cuatro ruedas.","image":"L3.png"},{"id":"L4","nom":"Sián FKP 37","preu":3000000,"descripcio":"Sián FKP 37 es el primer superdeportivo alimentado por un V12 con tecnología híbrida basada en supercondensadores.","image":"L4.png"},{"id":"L5","nom":"Countach LPI 800-4","preu":2730000,"descripcio":"Este es el nuevo Countach LPI 800-4. Inspirado en el pasado, hecho para el futuro.","image":"L5.png"},{"id":"L6","nom":"Murcielago","preu":400000,"descripcio":"El Murciélago LP 670-4 Superveloce, demuestra su gran maestría en el sector de la construcción ligera y en el empleo de materiales sumamente tecnológicos como la fibra de carbono.","image":"L6.png"},{"id":"L7","nom":"Gallardo","preu":222000,"descripcio":"Las dimensiones del Gallardo y sus objetivos de rendimiento le confieren una sensación compacta de atletismo.","image":"L7.png"},{"id":"L8","nom":"EVO Spyder","preu":240000,"descripcio":"El EVO Spyder ha sido diseñado para llevar al extremo el escalofrío de la experiencia de conducción.","image":"L8.png"},{"id":"L9","nom":"Huracán STO","preu":425000,"descripcio":"Un superdeportivo creado con el único objetivo de ofrecer toda la emoción y la tecnología de competición de un auténtico coche de carreras en un modelo legal de carretera","image":"L9.png"},{"id":"L10","nom":"Terzo Millennio","preu":2500000,"descripcio":"Automobili Lamborghini mira al futuro con un enfoque visionario, llevando al extremo los valores que están en su ADN","image":"L10.png"}]